{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MSK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[MSK]": 3,
      "'": 4,
      ".": 5,
      "B": 6,
      "E": 7,
      "H": 8,
      "I": 9,
      "L": 10,
      "a": 11,
      "b": 12,
      "c": 13,
      "d": 14,
      "e": 15,
      "f": 16,
      "g": 17,
      "h": 18,
      "i": 19,
      "j": 20,
      "k": 21,
      "l": 22,
      "m": 23,
      "n": 24,
      "o": 25,
      "p": 26,
      "r": 27,
      "s": 28,
      "t": 29,
      "u": 30,
      "v": 31,
      "w": 32,
      "x": 33,
      "y": 34,
      "z": 35,
      "er": 36,
      "th": 37,
      "ar": 38,
      "ow": 39,
      "al": 40,
      "an": 41,
      "ke": 42,
      "te": 43,
      "how": 44,
      "le": 45,
      "li": 46,
      "st": 47,
      "to": 48,
      "the": 49,
      "all": 50,
      "ab": 51,
      "ag": 52,
      "cab": 53,
      "do": 54,
      "ee": 55,
      "in": 56,
      "it": 57,
      "lo": 58,
      "lar": 59,
      "ocab": 60,
      "sh": 61,
      "see": 62,
      "ular": 63,
      "ver": 64,
      "vocab": 65,
      "wi": 66,
      "and": 67,
      "ken": 68,
      "token": 69,
      "ulary": 70,
      "very": 71,
      "vocabulary": 72,
      "Bu": 73,
      "En": 74,
      "Her": 75,
      "Le": 76,
      "ac": 77,
      "ad": 78,
      "ap": 79,
      "at": 80,
      "av": 81,
      "ay": 82,
      "be": 83,
      "cu": 84,
      "cke": 85,
      "ds": 86,
      "der": 87,
      "es": 88,
      "ead": 89,
      "fi": 90,
      "gu": 91,
      "gar": 92,
      "gli": 93,
      "ho": 94,
      "hand": 95,
      "hav": 96,
      "io": 97,
      "is": 98,
      "iz": 99,
      "ite": 100,
      "icke": 101,
      "ju": 102,
      "kn": 103,
      "kin": 104,
      "ll": 105,
      "lan": 106,
      "my": 107,
      "mall": 108,
      "may": 109,
      "mite": 110,
      "no": 111,
      "of": 112,
      "ok": 113,
      "or": 114,
      "oth": 115,
      "pe": 116,
      "par": 117,
      "picke": 118,
      "rap": 119,
      "read": 120,
      "rio": 121,
      "show": 122,
      "small": 123,
      "tu": 124,
      "up": 125,
      "us": 126,
      "we": 127,
      "wor": 128,
      "xt": 129,
      "that": 130,
      "art": 131,
      "alread": 132,
      "anoth": 133,
      "ten": 134,
      "test": 135,
      "text": 136,
      "les": 137,
      "let": 138,
      "like": 139,
      "limite": 140,
      "start": 141,
      "ally": 142,
      "allow": 143,
      "age": 144,
      "agrap": 145,
      "does": 146,
      "lot": 147,
      "look": 148,
      "shallow": 149,
      "with": 150,
      "will": 151,
      "tokens": 152,
      "tokeniz": 153,
      "But": 154,
      "Engli": 155,
      "Here": 156,
      "Let": 157,
      "actu": 158,
      "curio": 159,
      "dergar": 160,
      "file": 161,
      "guage": 162,
      "hope": 163,
      "handles": 164,
      "have": 165,
      "just": 166,
      "know": 167,
      "kindergar": 168,
      "language": 169,
      "maybe": 170,
      "not": 171,
      "paragrap": 172,
      "picked": 173,
      "words": 174,
      "already": 175,
      "another": 176,
      "limited": 177,
      "doesn": 178,
      "tokenizer": 179,
      "English": 180,
      "actually": 181,
      "curious": 182,
      "kindergarten": 183,
      "paragraph": 184
    },
    "merges": [
      "e r",
      "t h",
      "a r",
      "o w",
      "a l",
      "a n",
      "k e",
      "t e",
      "h ow",
      "l e",
      "l i",
      "s t",
      "t o",
      "th e",
      "al l",
      "a b",
      "a g",
      "c ab",
      "d o",
      "e e",
      "i n",
      "i t",
      "l o",
      "l ar",
      "o cab",
      "s h",
      "s ee",
      "u lar",
      "v er",
      "v ocab",
      "w i",
      "an d",
      "ke n",
      "to ken",
      "ular y",
      "ver y",
      "vocab ulary",
      "B u",
      "E n",
      "H er",
      "L e",
      "a c",
      "a d",
      "a p",
      "a t",
      "a v",
      "a y",
      "b e",
      "c u",
      "c ke",
      "d s",
      "d er",
      "e s",
      "e ad",
      "f i",
      "g u",
      "g ar",
      "g li",
      "h o",
      "h and",
      "h av",
      "i o",
      "i s",
      "i z",
      "i te",
      "i cke",
      "j u",
      "k n",
      "k in",
      "l l",
      "l an",
      "m y",
      "m all",
      "m ay",
      "m ite",
      "n o",
      "o f",
      "o k",
      "o r",
      "o th",
      "p e",
      "p ar",
      "p icke",
      "r ap",
      "r ead",
      "r io",
      "s how",
      "s mall",
      "t u",
      "u p",
      "u s",
      "w e",
      "w or",
      "x t",
      "th at",
      "ar t",
      "al read",
      "an oth",
      "te n",
      "te st",
      "te xt",
      "le s",
      "le t",
      "li ke",
      "li mite",
      "st art",
      "all y",
      "all ow",
      "ag e",
      "ag rap",
      "do es",
      "lo t",
      "lo ok",
      "sh allow",
      "wi th",
      "wi ll",
      "token s",
      "token iz",
      "Bu t",
      "En gli",
      "Her e",
      "Le t",
      "ac tu",
      "cu rio",
      "der gar",
      "fi le",
      "gu age",
      "ho pe",
      "hand les",
      "hav e",
      "ju st",
      "kn ow",
      "kin dergar",
      "lan guage",
      "may be",
      "no t",
      "par agrap",
      "picke d",
      "wor ds",
      "alread y",
      "anoth er",
      "limite d",
      "does n",
      "tokeniz er",
      "Engli sh",
      "actu ally",
      "curio us",
      "kindergar ten",
      "paragrap h"
    ]
  }
}